<section class="slogan">
    <h2>Более 25 лет <br/>успешной работы!</h2>
</section>

<section class="history">
    <div class="container_history">
        <div class="left">
            <h3>О нашей компании</h3>
            <p>ООО &laquo;Коми Транзит&raquo; в&nbsp;Усинске располагает собственными подъездными железнодорожными путями, которые находятся за&nbsp;ж/д путепроводом единственным в Усинске. Наша база самая ближайшая точка выгрузки груза к станции Усинск. Мы&nbsp;обладаем необходимым современным оборудованием для быстрой и&nbsp;качественной погрузки и&nbsp;разгрузки грузов, а&nbsp;также имеем открытую площадку для их&nbsp;размещения. Все это создает удобные условия для приема различных видов грузов, включая продукты питания, товары народного потребления, стройматериалы, трубы, автомобили и&nbsp;т.&nbsp;д.</p>            
            <p>Благодаря наличию железнодорожного тупика за&nbsp;пределами промышленной зоны и&nbsp;путепровода, который ограничивает высоту автомобильного транспорта при перемещении из&nbsp;города Усинска, мы&nbsp;можем обеспечить беспрепятственную отправку негабаритных грузов на&nbsp;промыслы нефтяных и&nbsp;газовых месторождений.</p>        </div>
        <div class="img-container">
            <picture>
                <source media="(min-width: 800px)" srcset="img/history@3x.webp 2x, img/history@2x.webp">
                <source media="(min-width: 500px)" srcset="img/history@2x.webp">
                <img class="company-image" src="img/history.webp" alt="Компания" />
            </picture>
        </div>
    </div>
</section>

