<section class="slogan">
    <h2>Более 25 лет <br/>успешной работы!</h2>
</section>

<section class="history">
    <div class="container_history">
        <div class="left">
            <h3>О нашей компании</h3>
            <p>ООО &laquo;Коми Транзит&raquo; в&nbsp;Усинске располагает собственными подъездными железнодорожными путями, которые находятся за&nbsp;ж/д путепроводом единственным в&nbsp;Усинске. Наша база самая ближайшая точка выгрузки груза к&nbsp;станции Усинск. Мы&nbsp;обладаем необходимым современным оборудованием для быстрой и&nbsp;качественной погрузки и&nbsp;разгрузки грузов, а&nbsp;также имеем открытую площадку для размещения груза, самую мощную эстакаду по&nbsp;приму автотранспорта с&nbsp;самостоятельным съездом, в&nbsp;том числе и&nbsp;негабаритного. Все это создает удобные условия для приема различных видов грузов, включая продукты питания, товары народного потребления, стройматериалы, трубы, автомобили и&nbsp;т.&nbsp;д.</p>
            <p>Благодаря расположению железнодорожного тупика до&nbsp;въезда в&nbsp;город Усинск со&nbsp;стороны Головных Сооружений до&nbsp;путепровода, ограничивающего высоту автомобильного транспорта при перемещении из&nbsp;города Усинска, мы&nbsp;можем обеспечить беспрепятственную прямую отправку негабаритных грузов на&nbsp;промыслы нефтяных и&nbsp;газовых месторождений.Уникальное местоположение базы способствует самому наименьшему затратному механизму переработки перевозимого груза со&nbsp;станции Усинск.</p>
        </div>        
        <div class="img-container">
            <picture>
                <source media="(min-width: 800px)" srcset="img/history@3x.webp 2x, img/history@2x.webp">
                <source media="(min-width: 500px)" srcset="img/history@2x.webp">
                <img class="company-image" src="img/history.webp" alt="Компания" />
            </picture>
        </div>
    </div>
</section>

